;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: PopupDialog
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[PopupDialogs]
PopupDialogs_None_PopupBody=
PopupDialogs_AD_AmmoLow_Chat_PopupBody=Ammo: Locate an Ammo Vending Machine to resupply ammunition.
PopupDialogs_AD_ArrestedOtherPlayer_Chat_PopupBody=Arrests: Players that you have arrested will be respawned, however players from their team could also free them. Killing an arrested player will invoke a penalty.
PopupDialogs_AD_Arrested_Chat_PopupBody=Arrests: Enforcers can arrest you, however members of your team can free you.
PopupDialogs_AD_CSA_EnterVehicle_Chat_PopupBody=Vehicles: Use movement keys to drive and <Key:Handbrake> for handbrake. If your vehicle takes damage you can repair it at any GA5 station around the city.
PopupDialogs_AD_ContactLevelUp_Chat_PopupBody=Standing: Increasing your Standing Level with Contacts earns you better mission offers and new rewards.
PopupDialogs_AD_JoinGroupOnMission_1_PopupBody=Group already in mission.
PopupDialogs_AD_JoinGroupOnMission_2_PopupBody=You will not be able to participate in the Mission or enter the Group's vehicles until the Mission is over.
PopupDialogs_AD_KillPedestrian_Criminal_Chat_PopupBody=Notoriety: Killing civilians causes your Notoriety to increase, resulting in Enforcers being dispatched against you.
PopupDialogs_AD_KillPedestrian_Enforcer_Chat_PopupBody=Prestige: Killing civilians has a negative impact on Prestige, which affect your rewards.
PopupDialogs_AD_MailRecievedRewards_1_PopupBody=You have new mail!↵Check the map, <col:Tutorial_KeyPress><key:toggledistrictmap></col>, for the location of Mailboxes.
PopupDialogs_AD_MailRecievedRewards_Chat_PopupBody=Head to a Mailbox to access your mail.
PopupDialogs_AD_Match_DispatchedAgainstOpposition_Chat_PopupBody=Dispatch: Watch the Mission Display to see your objective. Opposition players will have their names highlighted red to identify them.
PopupDialogs_AD_Match_OppositionAssigned_Chat_PopupBody=Dispatch: The opposition's goal is usually to prevent you from completing your objective. You may have a limited amount of lives to complete a stage or mission. Opposition players will have their names highlighted red to identify them.
PopupDialogs_AD_MissionAccepted_Chat_PopupBody=Missions: The mission status information contains important information related to your mission and will be updated as the mission progresses. In most missions, your objective will have a target marker to lead you to it.
PopupDialogs_AD_MobileSupplyUnit_2_PopupBody=Move to the rear of the vehicle and press <col:Tutorial_KeyPress><key:DoInventoryCSAKeyPressed></col> to change weapons / equipment within your Inventory .
PopupDialogs_AD_MobileSupplyUnit_Chat_PopupBody=Ammo: To use a mobile supply unit move to the rear of the vehicle to resupply ammo, or press <key:DoInventoryCSAKeyPressed> to change weapons / equipment within your Inventory .
PopupDialogs_AD_Notoriety0_PopupBody=Notoriety Level 0: You have committed crimes without detection and will receive greater rewards. Enforcers will not be dispatched against you.
PopupDialogs_AD_Notoriety1Dec_PopupBody=Notoriety Level 1: You will receive increased rewards. Enforcers will not be dispatched against you unless they witness you committing a crime.
PopupDialogs_AD_Notoriety1Inc_PopupBody=Notoriety Level 1: You will receive reduced rewards. Enforcers will not be dispatched against you unless they witness you committing a crime.
PopupDialogs_AD_Notoriety2Dec_PopupBody=Notoriety Level 2: You will receive reduced rewards, and Enforcers will only be dispatched against your missions.
PopupDialogs_AD_Notoriety2Inc_PopupBody=Notoriety Level 2: Enforcers may now be dispatched against your missions. You will receive basic rewards.
PopupDialogs_AD_Notoriety3Dec_PopupBody=Notoriety Level 3: You will receive reduced rewards. Enforcers may be dispatched against you.
PopupDialogs_AD_Notoriety3Inc_PopupBody=Notoriety Level 3: You will receive a small increase in rewards and Enforcers may be dispatched against you.
PopupDialogs_AD_Notoriety4Dec_PopupBody=Notoriety Level 4: You can now only kill or be killed by those within your mission. Your rewards will be less significant.
PopupDialogs_AD_Notoriety4Inc_PopupBody=Notoriety Level 4: You can be matched against stronger opponents and will earn greater rewards.
PopupDialogs_AD_Notoriety5_PopupBody=Notoriety Level 5: You will receive significantly improved rewards. You are now able to kill and be killed by any player in the district. Players will be able to identify your location on the map.
PopupDialogs_AD_NotorietyChange_Chat_PopupBody=Notoriety: Committing crimes, killing Enforcers and wining missions will cause your Notoriety to rise. This will result in greater rewards and more Enforcer attention.
PopupDialogs_AD_OpenWorld_DeliverArmouredVan_1_PopupBody=You have received a bonus for delivering an Armored Van.
PopupDialogs_AD_OpenWorld_DeliverCheapVehicle_1_PopupBody=You have received a reduced reward for delivering a cheap, common vehicle.
PopupDialogs_AD_OpenWorld_DeliverDamagedtVehicle_1_PopupBody=You have received a small reward for delivering a damaged vehicle.
PopupDialogs_AD_OpenWorld_DeliverExpensiveVehicle_1_PopupBody=You have received an increased reward for delivering an expensive vehicle.
PopupDialogs_AD_OpenWorld_DeliverPerfectVehicle_1_PopupBody=You have received an increased reward for delivering a vehicle in perfect condition.
PopupDialogs_AD_OpenWorld_HijackVehicle_Chat_PopupBody=Crimes: Stolen vehicles can be dropped off at various points around the city for cash rewards.
PopupDialogs_AD_OpenWorld_Mugging_Chat_PopupBody=Crimes: Mugging pedestrians will often generate items which you can deliver for cash rewards. It will also increase your Notoriety level and attract the attention of the Enforcers.
PopupDialogs_AD_OpenWorld_Not5Announce_1_PopupBody=A Criminal player has reached Notoriety level 5.
PopupDialogs_AD_OpenWorld_Not5Announce_2_PopupBody=That player can now enter into combat with anyone in the District, including you.
PopupDialogs_AD_OpenWorld_Not5Announce_3_PopupBody=There will also be a substantial reward for the player who eliminates them.
PopupDialogs_AD_OpenWorld_Not5Announce_Chat_PopupBody=Bounty: When a Criminal hits Notoriety level 5 they can kill and be killed by anyone in the district. There is a reward for taking them out! Check the Map for their location.
PopupDialogs_AD_OpenWorld_Pres5Announce_1_PopupBody=An Enforcer player has reached Prestige level 5.
PopupDialogs_AD_OpenWorld_Pres5Announce_2_PopupBody=That player can now enter into combat with anyone in the District, including you.
PopupDialogs_AD_OpenWorld_Pres5Announce_3_PopupBody=There will also be a substantial reward for the player who eliminates them.
PopupDialogs_AD_OpenWorld_Pres5Announce_Chat_PopupBody=Bounty: When an Enforcer hits Prestige level 5 they can kill and be killed by anyone in the district. There is a reward for taking them out! Check the Map for their location.
PopupDialogs_AD_OpenWorld_RamRaid_3_PopupBody=Larger items are worth more than smaller ones, but are more difficult to carry.
PopupDialogs_AD_OpenWorld_RamRaid_Chat_PopupBody=Crimes: Ram-raiding shopfronts can provide you with items to steal and take to a drop-off point for a reward.
PopupDialogs_AD_OpenWorld_Witnessed_Chat_PopupBody=Witnessing: Enforcers can become dispatched against you if they witness you committing a crime. Be careful to avoid attention whilst you can be witnessed.
PopupDialogs_AD_Overtime_PopupBody=Overtime: When a mission timer runs out but a mission critical objective is occurring, the game may go into Overtime. This will occur either when a player is in the process of completing the final objective of a stage, or if a team is behind on points, but is holding the majority of objectives.
PopupDialogs_AD_PickupTaskItem_Instruct_PopupBody=Press <col:Tutorial_KeyPress><Key:DoCSAKeyPressed></col> to pick up the item.
PopupDialogs_AD_PickupTaskItem_Instruct_Chat_PopupBody=Items: You can pick up items by pressing <Key:DoCSAKeyPressed>.
PopupDialogs_AD_PlayerStunned_Chat_PopupBody=Stun: You will be unable to move until your stamina recovers. Enforcers can arrest Criminals whilst they are stunned.
PopupDialogs_AD_Prestige0_PopupBody=Prestige Level 0: You have failed to uphold the duties of an Enforcer and will receive significantly reduced rewards.
PopupDialogs_AD_Prestige1Dec_PopupBody=Prestige Level 1: You will receive reduced rewards and less challenging matches.
PopupDialogs_AD_Prestige1Inc_PopupBody=Prestige Level 1: You can be matched against stronger opponents and will earn greater rewards.
PopupDialogs_AD_Prestige2Dec_PopupBody=Prestige Level 2: You will receive reduced rewards and less challenging matches.
PopupDialogs_AD_Prestige2Inc_PopupBody=Prestige Level 2: You can be matched against stronger opponents and will earn greater rewards.
PopupDialogs_AD_Prestige3Dec_PopupBody=Prestige Level 3: You will receive reduced rewards and less challenging matches.
PopupDialogs_AD_Prestige3Inc_PopupBody=Prestige Level 3: You can be matched against stronger opponents and will earn greater rewards.
PopupDialogs_AD_Prestige4Dec_PopupBody=Prestige Level 4: You can now only kill or be killed by those within your mission. Your rewards will not be as significant.
PopupDialogs_AD_Prestige4Inc_PopupBody=Prestige Level 4: You can be matched against stronger opponents and will earn greater rewards.
PopupDialogs_AD_Prestige5_PopupBody=Prestige Level 5: You will earn high rewards and can engage any player in combat.
PopupDialogs_AD_Prestige5_1_PopupBody=Your Prestige level has now risen to 5.
PopupDialogs_AD_Prestige5_2_PopupBody=You can now kill and be killed by any player in the District.
PopupDialogs_AD_PrestigeChange_Chat_PopupBody=Prestige: Upholding the law and defeating Criminals increases your Prestige, earning you greater rewards.
PopupDialogs_AD_Progression_LostMission_Chat_PopupBody=Mission: You will only receive a nominal reward if you fail to complete your mission. Losing opposed missions will have a negative effect on your Threat.
PopupDialogs_AD_Progression_WonMission_Chat_PopupBody=Mission: After successfully completing a mission you will have earned rewards. Winning opposed missions will have a positive effect on your Threat.
PopupDialogs_AD_SpawnVehicle_2_PopupBody=Find the nearby Vehicle Spawn Machine then press <col:Tutorial_KeyPress><Key:DoCSAKeyPressed></col> to use it.
PopupDialogs_AD_SpawnVehicle_Chat_PopupBody=Vehicles: To spawn your vehicle, locate a Vehicle Spawn Machine then press <Key:DoCSAKeyPressed> to use it.
PopupDialogs_AD_StunnedTeammate_PopupBody=Demerit! You have stunned a teammate and will receive lesser rewards for this mission. Further team stuns result in harsher penalties, and you can be kicked for too many infractions.
PopupDialogs_AD_TeamKill_PopupBody=You incur a punishment for killing members of your team.
PopupDialogs_AD_TeamKill_Chat_PopupBody=Combat: You incur a punishment for killing members of your team.
PopupDialogs_AD_Threat_Chat_PopupBody=Threat: Your Threat is a gauge of your skill level, and is used within matchmaking. It is affected by winning and losing missions.
PopupDialogs_Flush_PopupBody=
PopupDialogs_GUI_CityMap_SelectFinancial_1_PopupBody=The Financial District is an Action District.
PopupDialogs_GUI_CityMap_SelectFinancial_2_PopupBody=Here you can undertake missions, fight other players, and gain cash and equipment.
PopupDialogs_GUI_CityMap_SelectSocial_1_PopupBody=The Social District is a safe place to socialize and work on customizing your character.
PopupDialogs_GUI_CityMap_SelectWaterfront_1_PopupBody=The Waterfront District is an Action District.
PopupDialogs_GUI_CityMap_SelectWaterfront_2_PopupBody=Here you can undertake missions, fight other players and gain cash and equipment.
PopupDialogs_GUI_DisplayPoint_Generic_Chat_PopupBody=Display Points: Build your celebrity within San Paro with Display Points. The four kinds of display points are Audio, Graffiti, Vehicle and Statue. Some display points are earned by winning Leagues, whereas others can be Purchased on the Marketplace or are Free (First Come, First Served).
PopupDialogs_GUI_DisplayPoint_Graffiti_Billboard_1_PopupBody=Display Points build your celebrity within San Paro.
PopupDialogs_GUI_DisplayPoint_Graffiti_Billboard_2_PopupBody=There are numerous billboards throughout the Action Districts to display your graffiti on.
PopupDialogs_GUI_DisplayPoint_Graffiti_Billboard_3_PopupBody=See if you can find them all!
PopupDialogs_GUI_DistrictMap_Chat_PopupBody=Map: You can place waypoints on the Map and select icons from the Legend to help you navigate.
PopupDialogs_HUDO_AdHocDeliveredItems_1_PopupBody=You have received a reward for delivering stolen goods.
PopupDialogs_HUDO_AdHocDeliveredItems_Failed_1_PopupBody=You are unable to deliver and fence so many stolen goods within such a short period of time.
PopupDialogs_HUDO_AdHocDeliveredItems_Failed_2_PopupBody=You can either drop the items off at another location or come back later.
PopupDialogs_HUDO_AdHocDeliveredItems_Incomplete_1_PopupBody=Your delivery of stolen items was incomplete. Only some items were delivered
PopupDialogs_HUDO_AdHocDeliveredItems_Incomplete_2_PopupBody=You are unable to deliver and fence so many stolen goods within such a short period of time.
PopupDialogs_HUDO_AdHocDeliveredItems_Incomplete_3_PopupBody=You can either drop the remaining items off at another location or come back later.
PopupDialogs_HUDO_AdHocDeliveredVehicle_Failed_1_PopupBody=You are unable to deliver the stolen vehicle.
PopupDialogs_HUDO_AdHocDeliveredVehicle_Failed_2_PopupBody=Try another drop-off, or come back later.
PopupDialogs_HUDO_ContactReferral_1_PopupBody=Your current Contact has referred you to another Contact in the Organization.
PopupDialogs_HUDO_ContactReferral_2_PopupBody=You can now pledge to the new Contact at any time to receive mission offers and rewards from them.
PopupDialogs_HUDO_ContactReferral_Chat_PopupBody=Contacts: You can now pledge to the new Contact at any time to receive mission offers and rewards from them.
PopupDialogs_HUDO_MaxedContact_Chat_PopupBody=Contacts: Missions undertaken for Contacts where you have maximum Contact Standing will not gain you further levels.
PopupDialogs_HUDO_OutOfAmmo_Chat_PopupBody=Ammo: Locate an Ammo Vending Machine to resupply ammunition.
PopupDialogs_RO_Character_Chat_PopupBody=Players: Press <Key:DoTertiaryCSAKeyPressed> to interact with players.
PopupDialogs_RO_Contact_Chat_PopupBody=Contacts: Press <key:DoCSAKeyPressed> to speak to Contacts
PopupDialogs_RO_DisplayPoint_Chat_PopupBody=Display Points: Press <key:DoCSAKeyPressed> to interact with Display Points
PopupDialogs_RO_OpenWorld_BreakIn_Chat_PopupBody=Crimes: Press <key:DoCSAKeyPressed> to break into buildings.
PopupDialogs_RO_OpenWorld_Mugging_Chat_PopupBody=Crimes: Press <key:DoCSAKeyPressed> to mug pedestrians.
PopupDialogs_RO_OpenWorld_RamRaid_Chat_PopupBody=Crimes: Drive a vehicle into the shop front to perform ram raid.
PopupDialogs_RO_Vehicle_Generic_Chat_Crim_PopupBody=Vehicles: Press <key:DoCSAKeyPressed> to hijack and enter vehicles.
PopupDialogs_RO_Vehicle_Generic_Chat_Enf_PopupBody=Vehicles: Press <key:DoCSAKeyPressed> to commandeer and enter vehicles.
PopupDialogs_RO_Vehicle_NotUsable_PopupBody=You cannot enter this vehicle.
PopupDialogs_RO_Vehicle_Stolen_Chat_PopupBody=Vehicles: Vehicles previous stolen by Criminals can be dropped off for rewards. Stolen vehicles can be dropped off for rewards. Press <key:DoCSAKeyPressed> to enter vehicle.
PopupDialogs_RO_Vending_Ammo_Chat_PopupBody=Ammo: When by an Ammo Vending Machine you will automatically resupply ammo. Press <key:DoCSAKeyPressed> to purchase ammo. Press <key:DoInventoryCSAKeyPressed> to change weapons / equipment within your Inventory.
PopupDialogs_RO_Vending_Generic_Chat_PopupBody=Press <key:DoCSAKeyPressed> to interact with objects.
PopupDialogs_RO_Vending_Mail_Chat_PopupBody=Mail: Your mail can be accessed by pressing <key:DoCSAKeyPressed> by a mailbox
PopupDialogs_RO_Vending_Vehicle_Chat_PopupBody=Vehicles: You can press <key:DoCSAKeyPressed> by a Vehicle Spawn Machines to spawn your personal vehicle.
PopupDialogs_SD_Garage_CustomisationDecals_1_PopupBody=Apply individual Vinyls, Decals and Fonts directly to your vehicle.
PopupDialogs_SD_Garage_CustomisationDecals_2_PopupBody=Or, open the Designer to create and save more complex designs.
PopupDialogs_SD_Garage_CustomisationPaint_1_PopupBody=You can apply a custom paint job to your vehicle, or even to individual body parts (on some vehicles).
PopupDialogs_SD_Garage_CustomisationPaint_2_PopupBody=Select the paint style you want from this list.
PopupDialogs_SD_Garage_CustomisationParts_1_PopupBody=You can customize various parts on your vehicle. Some vehicles allow more customization than others.
PopupDialogs_SD_Garage_CustomisationParts_2_PopupBody=Use these buttons to preview engine, horn and siren audio.
PopupDialogs_SD_Garage_CustomisationPlates_1_PopupBody=Give your vehicle a custom license plate by typing in the box.
PopupDialogs_SD_Garage_CustomisationPlates_2_PopupBody=You can also change the plate's background.
PopupDialogs_SD_Garage_Customisation_1_PopupBody=Select a customization option from this menu.
PopupDialogs_SD_Garage_Customisation_Camera_PopupBody=Use these buttons to quickly change the camera view.
PopupDialogs_SD_Garage_Opened_1_PopupBody=This is the Garage, where you can purchase and customize vehicles.
PopupDialogs_SD_Persona_1_PopupBody=You can customize almost any aspect of your character's appearance.
PopupDialogs_SD_Persona_2_PopupBody=Start by selecting a category from the top list.
PopupDialogs_SD_Persona_3_PopupBody=Then select an individual attribute to tweak.
PopupDialogs_SD_Persona_4_PopupBody=Use the camera controls to zoom in on your character.
PopupDialogs_SD_SymbolEditor_1_PopupBody=You can add Vinyls, Decals and Fonts to your symbol.
PopupDialogs_SD_SymbolEditor_2_PopupBody=Each shape is added as a separate layer, which can be individually edited.
PopupDialogs_SD_SymbolEditor_3_PopupBody=Use the Transform tools to manipulate your shapes.
PopupDialogs_SD_SymbolEditor_4_PopupBody=You can apply Effects to any layer of your symbol.
PopupDialogs_SD_Wardrobe_AddCustomizable_1_PopupBody=Click on an item to preview it on your character.
PopupDialogs_SD_Wardrobe_AddCustomizable_2_PopupBody=Click the Buy button to purchase an item.
PopupDialogs_SD_Wardrobe_AddItem_1_PopupBody=Customizable Clothing consists of base items which you can customize yourself.
PopupDialogs_SD_Wardrobe_AddItem_2_PopupBody=Select Preset Clothing to purchase pre-customized items and accessories.
PopupDialogs_SD_Wardrobe_ItemCustomization_1_PopupBody=Here you can customize items of clothing and accessories.
PopupDialogs_SD_Wardrobe_ItemCustomization_2_PopupBody=You can change the color of individual areas of clothing items.
PopupDialogs_SD_Wardrobe_ItemCustomization_3_PopupBody=You can also add decals to clothing.
PopupDialogs_SD_Wardrobe_Open_1_PopupBody=This is the Wardrobe, where you can purchase and customize clothing and accessories.
PopupDialogs_SD_Wardrobe_Open_2_PopupBody=Items you own are shown here and can be put on and taken off.
PopupDialogs_SD_Wardrobe_Open_3_PopupBody=You can create multiple Outfits and switch quickly between them.
PopupDialogs_TD_FirstSpawn_1_PopupBody=Welcome to San Paro's Financial District.↵Use keys <col:Tutorial_KeyPress><key:MoveForward></col>, <col:Tutorial_KeyPress><key:StrafeLeft></col>, <col:Tutorial_KeyPress><key:MoveBackward></col> and <col:Tutorial_KeyPress><key:StrafeRight></col> to move. Hold <col:Tutorial_KeyPress><key:Sprint></col> to sprint.
PopupDialogs_TD_FirstSpawn_3_PopupBody=We've sent you a welcome mail in the post.↵Go to the nearby Mailbox and check it out.↵
PopupDialogs_TD_FirstSpawn_Chat_1_PopupBody=Press <key:ReplayLastHelpUI> at any time to play back the previous tutorial message. In addition to these messages, you can also find further help within chat. Press <key:OpenFullChat> to view these messages.
PopupDialogs_TD_Notoriety0_PopupBody=Notoriety Level 0: Within an Action District, you would receive increased rewards. Enforcers would only be dispatched against you if they witnessed you committing a crime.
PopupDialogs_TD_Notoriety1Dec_PopupBody=Notoriety Level 1: Within an Action District, you would receive increased rewards. Enforcers would only be dispatched against you if they witnessed you committing a crime.
PopupDialogs_TD_Notoriety1Inc_PopupBody=Notoriety Level 1: Within an Action District, you would receive slightly lower rewards. Enforcers would only be dispatched against you if they witness you committing a crime.
PopupDialogs_TD_Notoriety2Dec_PopupBody=Notoriety Level 2: You would be receiving fewer rewards within an Action District and Enforcers would only be dispatched against your missions.
PopupDialogs_TD_Notoriety2Inc_PopupBody=Notoriety Level 2: Within an Action District, Enforcers might now be dispatched against your missions. You would receive basic rewards.
PopupDialogs_TD_Notoriety3Dec_PopupBody=Notoriety Level 3: Within an Action District you would receive fewer rewards. Enforcers may be dispatched against you.
PopupDialogs_TD_Notoriety3Inc_PopupBody=Notoriety Level 3: You would be receiving a small increase in rewards within an Action District and Enforcers may be dispatched against you.
PopupDialogs_TD_Notoriety4Dec_PopupBody=Notoriety Level 4: You would now only be able to kill or be killed by those within your mission. Your rewards would be less significant.
PopupDialogs_TD_Notoriety4Inc_PopupBody=Notoriety Level 4: You could now be matched against stronger opponents and will earn greater rewards within an Action District.
PopupDialogs_TD_Notoriety5_PopupBody=Notoriety Level 5: You would be receiving significantly improved rewards within an Action District. You would also be able to kill and be killed by any player in the district.
PopupDialogs_TD_Prestige0_PopupBody=Prestige Level 0: You have failed to uphold the duties of an Enforcer and would receive significantly lower rewards within a standard ruleset.
PopupDialogs_TD_Prestige1Dec_PopupBody=Prestige Level 1: You would receive reduced rewards and less challenging matches within a standard ruleset.
PopupDialogs_TD_Prestige1Inc_PopupBody=Prestige Level 1: You would be matched against stronger opponents and earn greater rewards within a standard ruleset.
PopupDialogs_TD_Prestige2Dec_PopupBody=Prestige Level 2: You would receive reduced rewards and less challenging matches within a standard ruleset.
PopupDialogs_TD_Prestige2Inc_PopupBody=Prestige Level 2: You would be matched against stronger opponents and earn greater rewards within a standard ruleset.
PopupDialogs_TD_Prestige3Dec_PopupBody=Prestige Level 3: You would receive reduced rewards and less challenging matches within a standard ruleset.
PopupDialogs_TD_Prestige3Inc_PopupBody=Prestige Level 3: You would be matched against stronger opponents and earn greater rewards within a standard ruleset.
PopupDialogs_TD_Prestige4Dec_PopupBody=Prestige Level 4: You would now only kill or be killed by those within your mission. Your rewards would not be as significant within a standard ruleset.
PopupDialogs_TD_Prestige4Inc_PopupBody=Prestige Level 4: You would be matched against stronger opponents and earn greater rewards within a standard ruleset.
PopupDialogs_TD_Prestige5_PopupBody=Prestige Level 5: You would earn high rewards and could engage any player in combat within a standard ruleset.
PopupDialogs_TD_TutorialsComplete_2_PopupBody=You can now group up and play some opposed missions, or switch to an Action District to play the game for real.
PopupDialogs_TD_TutorialsComplete_3_PopupBody=To switch, press <col:Tutorial_KeyPress>Esc</col> to open the Main Menu and click on District Select.
PopupDialogs_TD_TutorialsComplete_Chat_PopupBody=Tutorials Complete: You can now group up and play some opposed missions, or switch to an Action District to play the game for real. To switch, press Esc to open the Main Menu and click on District Select.
PopupDialogs_TD_TutorialsReminder_1_PopupBody=You have completed the Tutorial missions.
PopupDialogs_TD_TutorialsReminder_2_PopupBody=You can now switch to an Action District to play the game for real.
PopupDialogs_TD_TutorialsReminder_3_PopupBody=To switch, press <col:Tutorial_KeyPress>Esc</col> to open the Main Menu and click on District Select.
